/* No comment provided by engineer. */
"Add description" = "Add description";

/* No comment provided by engineer. */
"Feed" = "Feed";

/* No comment provided by engineer. */
"Filters" = "Filters";

/* No comment provided by engineer. */
"Follow" = "Follow";

/* No comment provided by engineer. */
"Followers" = "Followers";

/* No comment provided by engineer. */
"Followers: " = "Followers: ";

/* No comment provided by engineer. */
"Following" = "Following";

/* No comment provided by engineer. */
"Following: " = "Following: ";

/* No comment provided by engineer. */
"Likes " = "Likes ";

/* No comment provided by engineer. */
"Logout" = "Logout";

/* No comment provided by engineer. */
"New Post" = "New Post";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"Profile" = "Profile";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Type text, press return -> can Share" = "Type text, press return -> can Share";

/* No comment provided by engineer. */
"UnFollow" = "UnFollow";

